Repository: LSFLK/Copper
Catalog: config/postfixadmin/ADDITIONS/squirrelmail-plugin/locale/*/LC_MESSAGES/postfixadmin.po
Languages: cs_cz, da_dk, de_de, hu_hu, it_it, nl_nl, pl_pl, pt_br

source: Forwarding
cs_cz: Pøesmìrování
da_dk: Videresending
de_de: Weiterleitungen
hu_hu: Levéltovábbítás
it_it: Inoltro E-MAIL
nl_nl: Doorsturen
pl_pl: Przekazywanie
pt_br: Encaminhar

source: Here you can create and edit E-Mail forwards.
cs_cz: Zde mù¾ete vytvoøit a nastavit pøesmìrování
da_dk: Her kan du oprette og ændre email-videresendinger.
de_de: Hier können Sie E-Mail-Weiterleitungen erstellen und bearbeiten.
hu_hu: Itt tudod létrehozni és szerkeszteni az E-mail továbbításokat.
it_it: Qui puoi creare e modificare l'inoltro dell' E-MAIL.
nl_nl: Hier kunt u uw doorstuur adres bewerken
pl_pl: Tutaj mo¿esz ustawiæ i edytowaæ opcje przekazywania wiadomo¶ci
pt_br: Aqui Voc&ecirc; pode criar e editar alias.

source: Set an OUT OF OFFICE message or auto responder for your mail.
cs_cz: Zde mù¾ete nastavit automatickou odpovìd, pokud nebudete k zasti¾ení.
da_dk: Tilføj en 'ikke tilstede' besked eller et autosvar til din emailadresse.
de_de: Hier können Sie den Abwesenheits-Assistenten konfigurieren.
hu_hu: Itt lehet beállítani az automatikus válasz levél szövegét, ha az ember távol van.
it_it: Imposta un messaggio OUT OF OFFICE / ASSENTE o un risponditore automatico per la tua mail.
nl_nl: Configureer hier uw automatisch beantwoorden
pl_pl: Ustaw wiadomo¶æ wysy³an± nadawcom podczas Twojej nieobecno¶ci (Vacation)
pt_br: Configurar mensagem de f&eacute;rias para seu email.

source: Change your mailbox password.
cs_cz: Zmìnít heslo k Va¹emu e-mailovému úètu
da_dk: Ændre adgangskoden til din postboks
de_de: Hier können Sie Passwort ändern. Nach der Änderung müssen Sie sich neu anmelden!
hu_hu: Itt tudod megváltoztatni a belépéshez szükséges jelszót.
it_it: Modifica la tua password di accesso alla mail
nl_nl: Verander uw wachtwoord
pl_pl: Zmieñ has³o do swojego konta pocztowego
pt_br: Troque a senha de seu email.

source: Alias
cs_cz: Úèet
de_de: E-Mail
hu_hu: E-mail
pl_pl: Konto

source: Change Password
cs_cz: Zmìnit heslo
da_dk: Ændre adgangskode
de_de: Passwort ändern
hu_hu: Jelszó megváltoztatása
it_it: Modifica password
nl_nl: Verander wachtwoord
pl_pl: Zmieñ has³o
pt_br: Mudar Senha

source: Change your login password
cs_cz: Zmìnít heslo k Va¹emu e-mailovému úètu
da_dk: Ændre din login-adgangskode
de_de: Ändern Sie Ihr Zugangspasswort für POP3/IMAP
hu_hu: Bejelentkezési jelszó megváltoztatása
it_it: Modifica la tua password di accesso
nl_nl: Verander uw login wachtwoord
pl_pl: Zmieñ has³o do swojego konta pocztowego
pt_br: Mude sua senha de login

source: Edit Forward
hu_hu: Levéltovábbítás szerkesztése

source: Edit Alias
cs_cz: Editace adresy pro pøesmìrování
da_dk: Rediger alias
de_de: E-Mail Weiterleitungen bearbeiten
hu_hu: Levéltovábbítás szerkesztése
it_it: Modifica Alias
pl_pl: Edytuj adresy do przekazywania
pt_br: Editar Alias

source: The email address that you have entered is not valid:
cs_cz: Zadaná e-mailová adresa je chybná:
da_dk: Emailadressen du angav er ugyldig
de_de: Die angegebene E-Mail-Adresse ist ungültig:
hu_hu: Az E-mail cím amit beírtál hibás:
it_it: L'indirizzo email che hai inserito non è corretto:
nl_nl: Het ingevoerde adres is geen geldig adres
pl_pl: Adres e-mail jaki poda³e¶ jest niepoprawny:
pt_br: Este endere&ccedil;o de email informado n&atilde;o &eacute; v&aacute;lido:

source: Unable to locate alias!
cs_cz: Neni mo¾né nalézt úèet!
da_dk: Aliaset eksistere ikke!
de_de: Ihre Weiterleitungen können nicht angefordert werden! Versuchen Sie es später erneut.
hu_hu: Hiba az e-mail címmel.
it_it: Impossibile trovare l'alias!
nl_nl: Niet in staat opgeven alias te vinden!
pl_pl: Nie mo¿na zlokalizowaæ aliasu!
pt_br: Alias n&atilde;o encontrado!

source: Unable to modify the alias!
cs_cz: Není mo¾né zmìnit úèet!
da_dk: Kunne ikke ændre aliaset!
de_de: Ihre Weiterleitungen können nicht modifiziert werden! Versuchen Sie es später erneut.
hu_hu: A módosítás sikertelen!
it_it: Impossibile modificare l'alias!
nl_nl: Niet in staat de alias aan te passen
pl_pl: Nie mo¿na zmodyfikowaæ aliasu!
pt_br: Imposs&iacute;vel modificar o alias!

source: Alias successfully changed!
hu_hu: A módosítás sikeres!
nl_nl: Alias succesvol aangepast

source: Auto Response
cs_cz: Automatická odpovìï
da_dk: Autosvar
de_de: Abwesenheits-Assistent
hu_hu: Automatikus válasz
it_it: Risponditore automatico
nl_nl: Automatisch beantwoorden
pl_pl: Autoodpowied¼
pt_br: Auto resposta

source: Going Away
cs_cz: Jsem mimo
da_dk: Tager afsted
de_de: Ich bin weg
hu_hu: Házonkívül vagyok
nl_nl: Ik ben weg, schakel Out of Office IN
pl_pl: W³±cz autoodpowied¼
pt_br: Ativar

source: Coming Back
cs_cz: Jsem zpìt
da_dk: Kommer tilbage
de_de: Ich bin zurück
hu_hu: Visszajöttem
nl_nl: Ik ben terug, schakel Out of Office UIT
pl_pl: Wy³±cz autoodpowied¼
pt_br: Desativar

source: Options
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Optionen
hu_hu: Opciók
it_it: Opzioni
nl_nl: Opties
pl_pl: Opcje
pt_br: Op&ccedil;&otilde;es

source: Out of Office
cs_cz: Mimo kanceláø
da_dk: Ikke tilstede
hu_hu: Házonkívül
it_it: Out of Office/Assente
pl_pl: Autoodpowied¼
pt_br: Fora do escrit&oacute;rio

source: Subject
cs_cz: Pøedmìt
da_dk: Emne
de_de: Betreff
hu_hu: Tárgy
it_it: Oggetto
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto

source: Body
cs_cz: Tìlo mailu
da_dk: Meddelelse
de_de: Nachrichtentext
hu_hu: Levéltörzs
it_it: Messaggio
nl_nl: Tekst
pl_pl: Tre¶æ
pt_br: Mensagem

source: Your auto response has been removed!
cs_cz: Va¹e automatická odpovìï byla odstranìna!
da_dk: Autosvar er fjernet!
de_de: Iher Abwesenheits-Nachricht wurde deaktiviert!
hu_hu: Az automatikus válasz törölve lett!
it_it: Il risponditore automatico è stato disattivato!
nl_nl: Uw automatisch beantwoorden is verwijderd!
pl_pl: Twoja autoodpowied¼ zosta³a wy³±czona!
pt_br: Sua auto resporta foi removida!

source: Your auto response has been set!
cs_cz: Va¹e automatická odpovìï byla nastavena!
da_dk: Autosvar er aktiveret!
de_de: Ihre Abwesenheits-Nachricht wurde aktiviert!
hu_hu: Az automatikus válasz be lett állítva!
it_it: Il risponditore automatico è stato configurato!
nl_nl: Uw automatisch beantwoorden is geactiveerd!
pl_pl: Twoja autoodpowied¼ zosta³a w³±czona!
pt_br: Sua auto resposta foi ativada!

source: You already have an auto response configured!
cs_cz: U¾ máte nastavenu automatickou odpovìï!
da_dk: Du har allerede et autosvar indstillet!
de_de: Ihre Abwesenheits-Nachricht ist bereits aktiviert!
hu_hu: Már létezik egy automatikus válasz!
it_it: Hai gia configurato il risponditore automatico !
nl_nl: Automatisch beantwoorden is al geconfigureerd!
pl_pl: Masz ju¿ skonfigurowan± autoodpowied¼!
pt_br: Voc&ecirc; ainda tem uma auto resposta ativa

source: The passwords that you supplied don't match!<br />Or are empty!
cs_cz: Zadaná hesla nejsou stejná a nebo jsou prázdná!
da_dk: Adgangskoderne er ikke ens!<br />Eller er tomme!
de_de: Die beiden neuen Passwörter stimmen nicht überein!<br />Oder die Felder wurden nicht ausgefüllt!
hu_hu: A jelszavak nem egyeznek!<br />Vagy üresen hagytad a mezõket!
it_it: Le password inserite non coincidono!<br />O i campi sono vuoti!
nl_nl: De wachtwoorden komen niet overeen!<br />Of er is geen wachtwoord opgegeven!
pl_pl: Has³a które poda³e¶ nie pasuj± lub s± puste!
pt_br: A senha digitada n&atilde;o confere!<br />Ou est&aacute; vazia

source: Unable to change your password!
cs_cz: Není mo¾né zmìnit heslo!
da_dk: Kan ikke ændre adgangskoden!
de_de: Ihr Passwort kann nicht geändert werden!
hu_hu: A jelszó megváltoztatása sikertelen!
it_it: Impossibile modificare la password
nl_nl: Niet in staat uw wachtwoord te wijzigen!
pl_pl: Nie mo¿na zmieniæ has³a!
pt_br: Imposs&iacute;vel alterar a sua senha!

source: You didn't supply your current password!
cs_cz: Stávající heslo neodpovídá!
da_dk: Du glemte at skrive din nuværende adgangskode!
de_de: Ihr aktuelles Passwort wurde nicht angegeben oder ist falsch!
hu_hu: Az aktuális jelszó nem megfelelõ!
it_it: Non hai indicato la password attuale!
nl_nl: U moet uw huidige wachtwoord opgeven!
pl_pl: Nie poda³e¶ aktualnego has³a!
pt_br: Voc&ecirc; n&atilde;o forneceu a sua senha atual!

source: Your password has been changed!
cs_cz: Va¹e heslo bylo zmìnìno!
da_dk: Din adgangskode er ændret!
de_de: Ihr Passwort wurde ergolgreich geändert!
hu_hu: A jelszó változtatása sikeres volt!
it_it: La tua password è stata modificata!
nl_nl: Uw wachtwoord is gewijzigd!
pl_pl: Twoje has³o zosta³o zmienione!
pt_br: Sua senha foi alterada com sucesso!

source: Password current
cs_cz: Stávající heslo
da_dk: Nuværende adgangskode
de_de: Passwort aktuell
hu_hu: Aktuális jelszó
it_it: Password attuale
nl_nl: Huidig wachtwoord
pl_pl: Bie¿±ce has³o
pt_br: senha atual

source: Password new
cs_cz: Nové heslo
da_dk: Ny adgangskode
de_de: Passwort neu
hu_hu: Új jelszó
it_it: Nuova password
nl_nl: Nieuw wachtwoord
pl_pl: Nowe has³o
pt_br: Nova senha

source: Password new again
cs_cz: Nové heslo znovu
da_dk: Ny adgangskode (igen)
de_de: Passwort neu nochmal
hu_hu: Új jelszó mégegyszer
it_it: Insierisci nuovamente la nuova password
nl_nl: Nieuw wachtwoord nogmaals
pl_pl: Powtórz nowe has³o
pt_br: Confirme a nova senha

source: Please sign out and log back again with your new password!
cs_cz: Prosím odhla¹te se a pøihla¹te se s novým heslem!
da_dk: Log af og log ind igen med din nye adgangskode!
de_de: Bitte melden Sie sich hier ab und loggen sich mit Ihrem neuen Passwort erneut ein!
hu_hu: Kérjük, jelentkezzen ki, majd újra be az új jelszavával!
it_it: Per favore fai log out e riaccedi alla tua mail con la nuova password!
nl_nl: Log uit en opnieuw in met het nieuwe wachtwoord
pl_pl: Wyloguj siê i zaloguj z nowym has³em!
pt_br: Por favor, saia e entre novamente no webmail com a nova senha

source: I will be away from <date> until <date>. For urgent matters you can contact <contact person>.
cs_cz: Nebudy k zasti¾ení od <date> do <date>. Pro naléhané po¾adavky prosím kontaktujte <contact person>.
da_dk: Jeg er ikke tilstede i perioden <dato> til <dato>. I nødstilfælde kan <kontaktperson> kontaktes.
hu_hu: Házonkívül leszek <date> és <date> között. Sürgõs esetben értesítendõ: <contact person>.
it_it: Mi dispiace sarò assente dal <date> al <date>. Per richieste urgenti vi prego di contattare <nome e indirizzo email>. I will be away from <date> until <date>. For urgent matters you can contact <contact person>.
nl_nl: Ik ben niet aanwezig van <datum> tot <datum>. Voor dringende zaken kunt u contact opnemen met <Contact persoon>.
pl_pl: Nie bêdê odbieraæ poczty pomiêdzy <data> a <data>. W sprawach pilnych proszê kontaktowaæ siê z <osoba kontaktowa>
pt_br: Estarei fora do escrit&oacute;rio entre os dias <data> e <data> do m&ecirc;s de <m&ecirc;s>.<br /> Qualquer mensagem urgente, favor enviar para o email <email>.

source: One copy always goes to
hu_hu: Egy másolat mindig ide

source: Another copy also goes to
hu_hu: További másolatok ide

source: Enter an email address (or addresses) where you would like an additional copy of messages addressed to you sent.<br> Enter only one address per line.
hu_hu: Sorolja fel azokat az e-mail címeket, amelyekre az Önhöz érkezõ leveleket továbbítani szeretné.<br>Soronként csak egy címet adjon meg!

source: A copy of each message will go to both your mailbox and the forwarded address(es).
hu_hu: Minden Önnek címzett levél meg fog érkezni a saját postafiókjába és a továbbított e-mail címekre is.

source: To remove a Forward, simply delete its line from the text box.
hu_hu: Ahhoz, hogy töröljön egy továbbítást, ki kell törölnie az adott sort a felsorolásból.

source: Edit an alias* for your domain.<br />One entry per line.
cs_cz: Editace pøesmìrování pro Vá¹ úèet. <br/> Ka¾dá adresa na novém øádku.
da_dk: Rediger et alias* for dit domæne.<br />En modtager pr. linje.
de_de: Bearbeiten Sie hier Ihre E-Mail Weiterleitungen*.<br />Ein Eintrag pro Zeile.
it_it: Modifica un Alias per il tuo dominio.<br />Un record per linea.
pl_pl: Edytuj forward* dla swojego konta. <br/> Ka¿dy adres w nowym wierszu.
pt_br: Editar um alias* para seu dom&iacute;nio.<br /> Uma entrada por linha.

source: *Additional forward-aliase always recieve messages BBC!
cs_cz: Dal¹í aliasy dostanou e-mail jako BBC!
da_dk: *Eksta vidersendingsalias modtager altid meddelelser BCC!
de_de: *Zusätzliche Weiterleitungen erhalten alle Nachrichten als Kopie (BCC)!
it_it: * L'inoltro ad un alias aggiuntivo comporta l'invio del messaggio in BCC!
pl_pl: *Wszystkie dodatkowe adresy zawsze odbieraj± wiadomo¶ci przesy³ane jako BCC! Ca³a poczta jest przekazywana i nie jest przechowywana na koncie podstawowym!
pt_br: *Alias adicionais sempre recebem mensagens em BCC

source: Alias successfully changend!
cs_cz: Pøesmìrování bylo zmìnìno!
da_dk: Alias ændret!
de_de: Weiterleitungen wurden erfolgreich geändert!
it_it: Alias modificato correttamente!
pl_pl: Zmiana zachowana!
pt_br: Alias alterado com sucesso!

source: To remove an alias, simply delete it's line from the text box.
cs_cz: Pro odstranení pøesmìrování sma¾te v¹echny øádky v textovém boxu.
pl_pl: ¯eby wy³±czyæ forward na dane konto po prostu usuñ liniê z adresem na który nie chcesz ju¿ przekazywaæ poczty.

source: To
cs_cz: Komu
da_dk: Til
de_de: An
it_it: A
nl_nl: Aan
pl_pl: Do
pt_br: Para

source: back
de_de: zurück

source: Edit Forwards
nl_nl: Bewerk aliassen

source: Edit an alias* for your email address.<br />One entry per line.
nl_nl: Bewerk uw alias(sen) voor uw emailadres.<br />1 alias per regel.

source: *Additional forward-aliases always receive messages BBC!
nl_nl: Aliassen ontvangen altijd per BCC!

source: To remove an alias, simply delete its line from the text box.
nl_nl: Verwijder de regel om de alias(sen) te verwijderen.
